Repository: leukhon/fable-translation
Catalog: *.po
Languages: es_es

source: Canonicalization helps to prevent the indexing of duplicate content by search engines, and as a result, may help avoid duplicate content penalties and pagerank degradation. Some pages may have different URLs all leading to the same place. For example domain.com, domain.com/index.html, and www.domain.com are all different URLs leading to your homepage. From a search engine's perspective these duplicate URLs, which also occur often due to custom permalinks, may be treaded individually instead of as a single destination. Defining a canonical URL tells the search engine which URL you would like to use officially. The theme bases its canonical URLs off your permalinks and the domain name defined in the settings tab of wp-admin.
es_es: La Canonicalización ayuda a prevenir que los motores de búsqueda indexen contenido duplicado, evitando así, penalizaciones y degradaciones en el ranking. Algunas páginas puede tener diferentes URLs dirigiendose al mismo sitio. Por ejemplo: domain.com. domain.com/index.html y www.doamin.com son diferentes URLs dirigiendose todas a la página de inicio. Desde el punto de vista de un motor de busqueda, son URLs duplicadas, algo que suele ocurrir con los enlaces permanentes, que son tratados de forma individual en vez de un mismo destino. Definir una URL canónica dice al motor de búsqueda que URL vas a usar oficialmente. El tema basa sus URLs canónicas en base a los enlaces permanentes y el dominio definido en la página de opciones de tu Wordpress.

source: Homepage custom title (if enabled)
es_es: Título personalizado del Página Principal (si está habilitada)

source: If you have enabled custom titles you can add your custom title here. Whatever you type here will be placed between the < title >< /title > tags in header.php
es_es: Si has activado los títulos personalizados puedes agregar el título aquí. El título que escribas aquí se mostrará entre las etiquetas <title></title>del archivo header.php

source: Homepage meta description (if enabled)
es_es: Meta-descripción de la Página Principal (si está activado)

source: If you have enabled meta descriptions you can add your custom description here.
es_es: Si habilitaste las meta descripciones puedes añadir tu descripción personalizada aquí.

source: Homepage meta keywords (if enabled)
es_es: Palabras clave de la Página Principal (si está activado)

source: If you have enabled meta keywords you can add your custom keywords here. Keywords should be separated by comas. For example: wordpress,themes,templates,elegant
es_es: Si has habilitado las meta palabras clave puedes añadir palabras clave personalizadas aquí. Las palabras clave deben ir separadas por comas. Por ejemplo: wordpress,themes,templates,elegant

source: If custom titles are disabled, choose autogeneration method
es_es: Si los títulos personalizados están desactivados, elige método de autogeneración

source: If you are not using cutsom post titles you can still have control over how your titles are generated. Here you can choose which order you would like your post title and blog name to be displayed, or you can remove the blog name from the title completely.
es_es: Si no está utilizando títulos de entradas personalizados todavía puedes tener control sobre cómo se generan tus títulos . Aquí se puede elegir qué orden deseas para tu título de la entrada y el nombre del blog que se mostrarán , o puede quitar completamente el nombre del blog en el título.

source: Define a character to separate BlogName and Post title
es_es: Defina un carácter para separar el nombre del sitio y el título de la publicación

source: Here you can change which character separates your blog title and post name when using autogenerated post titles. Common values are | or -
es_es: Aquí puede cambiar el carácter que separará el título del sitio web y el de la publicación cuando se utilice títulos autogenerados. Los valores más comunes son | o -

source: Enable custom titles
es_es: Activar títulos personalizados

source: By default the theme creates post titles based on the title of your post and your blog name. If you would like to make your meta title different than your actual post title you can define a custom title for each post using custom fields. This option must be enabled for custom titles to work, and you must choose a custom field name for your title below.
es_es: Por defecto el tema crea títulos de entradas basados en el título de tus publicaciones y tu nombre del blog. Si usted desea hacer su meta título diferente al de su título de la entrada actual se puede definir un título personalizado para cada artículo usando campos personalizados. Esta opción debe ser habilitado para que funcione la opción títulos personalizados y debes elegir un nombre de campo personalizado para tu título a continuación.

source: Enable custom description
es_es: Activar descripciones personalizadas

source: If you would like to add a meta description to your post you can do so using custom fields. This option must be enabled for descriptions to be displayed on post pages. You can add your meta description using custom fields based off the custom field name you define below.
es_es: Si desea agregar una meta descripción a su artículo se puede hacer por medio de campos personalizados. Esta opción debe estar habilitada para las descripciones que se muestran en las páginas de las entradas. Puedes añadir tu meta descripción utilizando campos personalizados basados en el nombre de campo personalizado que se define a continuación.

source: Enable custom keywords
es_es: Activar palabras clave personalizadas

source: If you would like to add meta keywords to your post you can do so using custom fields. This option must be enabled for keywords to be displayed on post pages. You can add your meta keywords using custom fields based off the custom field name you define below.
es_es: Si desea añadir palabras clave meta a su artículo se puede hacer por medio de campos personalizados. Esta opción debe ser habilitada para palabras clave que se muestran en las páginas de las publicaciones. Usted puede añadir sus palabras clave meta utilizando campos personalizados basados en el nombre del campo personalizado que se define a continuación.

source: Enable canonical URL's
es_es: Activar URL’s canónicas

source: Canonicalization helps to prevent the indexing of duplicate content by search engines, and as a result, may help avoid duplicate content penalties and pagerank degradation. Some pages may have different URL's all leading to the same place. For example domain.com, domain.com/index.html, and www.domain.com are all different URLs leading to your homepage. From a search engine's perspective these duplicate URLs, which also occur often due to custom permalinks, may be treaded individually instead of as a single destination. Defining a canonical URL tells the search engine which URL you would like to use officially. The theme bases its canonical URLs off your permalinks and the domain name defined in the settings tab of wp-admin.
es_es: La Canonicalización ayuda a prevenir que los motores de búsqueda indexen contenido duplicado, evitando así, penalizaciones y degradaciones en el ranking. Algunas páginas puede tener diferentes URLs dirigiendose al mismo sitio. Por ejemplo: domain.com. domain.com/index.html y www.doamin.com son diferentes URLs dirigiendose todas a la página de inicio. Desde el punto de vista de un motor de busqueda, son URLs duplicadas, algo que suele ocurrir con los enlaces permanentes, que son tratados de forma individual en vez de un mismo destino. Definir una URL canónica dice al motor de búsqueda que URL vas a usar oficialmente. El tema basa sus URLs canónicas en base a los enlaces permanentes y el dominio definido en la página de opciones de tu Wordpress.

source: Custom field Name to be used for title
es_es: Nombre del campo personalizado a utilizar para el título

source: When you define your title using custom fields you should use this value for the custom field Name. The Value of your custom field should be the custom title you would like to use.
es_es: Cuando se define el título usando campos personalizados, debe utilizar este valor para el campo personalizado. El Valor de su campo personalizado debe ser el título que quisieras utilizar .

source: Custom field Name to be used for description
es_es: Campo personalizado para la descripción

source: When you define your meta description using custom fields you should use this value for the custom field Name. The Value of your custom field should be the custom description you would like to use.
es_es: Cuando se define la meta dexxcripción usando campos personalizados, debe utilizar este valor para el campo personalizado. El Valor de su campo personalizado debe ser el título que quisieras utilizar .

source: Custom field Name to be used for keywords
es_es: Nombre del campo personalizado a utilizar para las palabras clave

source: When you define your keywords using custom fields you should use this value for the custom field Name. The Value of your custom field should be the meta keywords you would like to use, separated by comas.
es_es: Al definir las palabras clave usando campos personalizados. debe utilizar este valor para el campo personalizado. El Valor de su campo personalizado debe ser las palabras clave meta que le gustaría usar, separados por comas.

source: If you are not using cutsom post titles you can still have control over hw your titles are generated. Here you can choose which order you would like your post title and blog name to be displayed, or you can remove the blog name from the title completely.
es_es: Si no está utilizando títulos de entradas personalizadas, usted todavía puede tener control sobre como sus títulos son generados. Aquí se puede elegir qué orden desea que su título de la entrada y el nombre del blog que se mostrarán, o puede quitar completamente el nombre del blog en el título.

source: Enable meta descriptions
es_es: Habilitar meta descripciones.

source: Check this box if you want to display meta descriptions on category/archive pages. The description is based off the category description you choose when creating/edit your category in wp-admin.
es_es: Marca esta casilla si desea mostrar las meta descripciones en las páginas de categorías/archivos. La descripción está basada en la descripción de la categoría que elige al crear/editar tu categoría en wp-admin.

source: Choose title autogeneration method
es_es: Elige método de autogeneración de título

source: Here you can choose how your titles on index pages are generated. You can change which order your blog name and index title are displayed, or you can remove the blog name from the title completely.
es_es: Aquí se puede elegir cómo se generan sus títulos en las páginas principales. Puede cambiar el orden en el que el nombre del blog y el título índice se muestran, o puede quitar completamente el nombre del blog en el título.

source: Here you can change which character separates your blog title and index page name when using autogenerated post titles. Common values are | or -
es_es: Aquí puede cambiar el carácter que separa el título del blog y el índice de nombre de la página cuando se utiliza títulos autogenerados de entradas. Los valores comunes son | o -

source: Code Integration
es_es: Código de integración

source: Enable header code
es_es: Habilitar código de cabecera

source: Disabling this option will remove the header code below from your blog. This allows you to remove the code while saving it for later use.
es_es: Al desactivar esta opción se eliminará el código de la cabecera por debajo de su blog . Esto le permite eliminar el código pero se guardará para su uso posterior .

source: Enable body code
es_es: Habilitar código en el cuerpo

source: Disabling this option will remove the body code below from your blog. This allows you to remove the code while saving it for later use.
es_es: Desactivando esta opción se eliminará el código que aparece en el cuerpo de las publicaciones. Esto le permite quitar el código guardándose para su uso posterior.

source: Enable single top code
es_es: Habilitar códidgo en el single top.

source: Disabling this option will remove the single top code below from your blog. This allows you to remove the code while saving it for later use.
es_es: Al desactivar esta opción se eliminará el código del single top de su blog . Esto le permite eliminar el código pero se guarda para su uso posterior .

source: Enable single bottom code
es_es: Habilitar código al final

source: Disabling this option will remove the single bottom code below from your blog. This allows you to remove the code while saving it for later use.
es_es: Al desactivar esta opción, se eliminará el código abajo al final de su blog. Esto le permite eliminar el código pero se guardará para su uso posterior.

source: Add code to the < head > of your blog
es_es: Agregue código al <head> de tu blog

source: Any code you place here will appear in the head section of every page of your blog. This is useful when you need to add javascript or css to all pages.
es_es: Cualquier código que coloques aquí aparecerá en la sección de la cabecera de cada pagina de tu sitio. Esto es útil cuando necesitas añadir JavaScript o css a todas paginas

source: Add code to the < body > (good for tracking codes such as google analytics)
es_es: Agrega código a la sección <body> (bueno para los códigos de seguimiento, tales como Google Analytics)

source: Any code you place here will appear in body section of all pages of your blog. This is usefull if you need to input a tracking pixel for a state counter such as Google Analytics.
es_es: Cualquier código que coloques aquí aparecerá en la sección body de cada pagina de tu sitio. Esto es útil cuando necesitas añadir un punto de seguimiento de un contador de estado como Google Analystics.

source: Add code to the top of your posts
es_es: Añadir código en la parte superior de tus entradas

source: Any code you place here will be placed at the top of all single posts. This is useful if you are looking to integrating things such as social bookmarking links.
es_es: Cualquier código que coloques aquí será puesto arriba de las entradas. Esto es util si buscas integrar cosas como marcadores sociales.

source: Add code to the bottom of your posts, before the comments
es_es: Añadir código en la parte inferior de tus entradas, antes de los comentarios

source: Documentation
es_es: Documentación

source: Manage Un-widgetized Advertisements
es_es: Administrar anuncios sin "widgetizar"

source: Enable Single Post 468x60 banner
es_es: Activar anuncio 468x60 para entradas individuales

source: Enabling this option will display a 468x60 banner ad on the bottom of your post pages below the single post content. If enabled you must fill in the banner image and destination url below.
es_es: Al habilitar esta opción mostrará un anuncio de 468x60 en la parte inferior de sus páginas de entrada por debajo del contenido de la entrada individual. Si se activa debe indicar la imagen aunciante y la URL de destino.

source: Input 468x60 advertisement banner image
es_es: URL de la imagen del anuncio de 468x60

source: Here you can provide 468x60 banner image url
es_es: Aquí puede proporcionar la imagen del anuncio de 468x60

source: Input 468x60 advertisement destination url
es_es: URL de destino del anuncio de 468x60

source: Here you can provide 468x60 banner destination url
es_es: Aquí puede proporcionar la URL de destino del anuncio de 468x60

source: Input 468x60 adsense code
es_es: Introduce tu código de Google Adsense

source: Place your adsense code here.
es_es: Coloca aquí tu código de Google Adsense aquí.

source: Fill
es_es: Rellenar

source: field
es_es: campo

source: Invalid email
es_es: Correo Electrónico no válido

source: ET Page Template Settings
es_es: Ajustes de Plantilla de Página ET

source: Additional settings appear here, when one of ET page templates is selected ( Page Attributes -> Template )
es_es: Aquí aparecen ajustes adicionales, cuando una de las plantillas de página está seleccionada (Atributos de página -> Plantilla)

source: Full Width Page
es_es: Página con ancho completo

source: Regenerate captcha numbers
es_es: Generar Números Captcha

source: Email To:
es_es: Enviar un e-mail a:

source: Blog Style mode
es_es: Modo Blog

source: Hide Auto Thumbnail
es_es: Ocultar Miniatura Automática

source: Show Titles
es_es: Mostrar Títulos

source: Show Descriptions
es_es: Mostrar Descripciones

source: Detect Portrait Images
es_es: Detectar Imagenes de Retrato

source: Thumbnail Size:
es_es: Tamaño de Miniatura:

source: Small
es_es: Pequeño

source: Medium
es_es: Mediano

source: Large
es_es: Grande

source: Number of posts per page:
es_es: Número de artículos por Página:

source: Select blog categories:
es_es: Seleccionar categorías:

source: Select gallery categories:
es_es: Seleccionar categorías para la galería:

source: Previous
es_es: Anterior

source: Next
es_es: Siguiente

source: Member Login
es_es: Acceso a Miembros

source: Username:
es_es: Usuario

source: Password:
es_es: Contraseña

source: Login
es_es: Iniciar Sesión

source: Add a Tooltip Text
es_es: Añade un Texto de Sugerencia

source: Click here to learn more
es_es: Haz clic aquí para aprender más

source: Caption
es_es: Leyenda

source: Caption goes here
es_es: La Leyenda va aquí

source: Caption title goes here
es_es: El título de la Leyenda va aquí

source: State
es_es: Estado

source: Select between expanded and closed state
es_es: Seleccione entre estado expandido y cerrado

source: Content
es_es: Contenido

source: Content goes here
es_es: El contenido va aquí

source: Content text or html
es_es: Texto o HTML

source: Type
es_es: Tipo

source: Type of the box
es_es: Tipo de caja

source: Link
es_es: Enlace

source: Choose button type
es_es: Elige el tipo de botón

source: Choose button color
es_es: Elige color del botón

source: Link text
es_es: Texto del enlace

source: Icon
es_es: Icono

source: Used for icon button type
es_es: Usado para el tipo de ícono del botón

source: Open link in new window
es_es: Abrir enlace en una ventana nueva

source: Select yes if the link should be opened in a new window
es_es: Selecciona Si, si el vínculo debe abrirse en una ventana nueva

source: Slider Type
es_es: Tipo de Slider

source: Select Slider Type here
es_es: Selecciona el tipo de slider aquí

source: Effect
es_es: Efecto

source: Select Animation Effect
es_es: Selecciona el Efecto de Animación

source: Auto
es_es: Autp

source: Choose yes if you want for automatic slider animation
es_es: Elige Si, si quieres una animación automática del Slider

source: Auto Speed
es_es: Velocidad Automática

source: Automattic slider speed (works only if Auto is set to yes)
es_es: Velocidad del Slider automática (solo si Auto esta activado)

source: Tab Text
es_es: Pestaña de texto

source: Tab Content
es_es: Pestaña de contenido

source: Paste image url here, if you chose "images" slider type
es_es: Pega la URL de la imagen aquí, si seleccionaste el tipo de Slider "Imágenes"

source: Image Url
es_es: URL de la imagen

source: Author Image URL
es_es: URL de la Imagen del Autor

source: Use resizing
es_es: Usa Redimensionar

source: + Add One More Tab
es_es: +Añadir Una Pestaña Más

source: Image Height
es_es: largo de la imagen

source: Image Width
es_es: ancho de la imagen

source: Posts Tagged
es_es: Artículos etiquetados

source: Posts made in
es_es: Entradas en

source: Search results for
es_es: Resultados de búsqueda para:

source: Posts by
es_es: Entradas por

source: Search this site...
es_es: Buscar en este sitio...

source: &laquo; Older Entries
es_es: &laquo; entradas anteriores

source: Next Entries &raquo;
es_es: Entradas siguientes &raquo;

source: No Results Found
es_es: Sin Resultados

source: The page you requested could not be found. Try refining your search, or use the navigation above to locate the post.
es_es: La página solicitada no se encuentra. Trata de redefinir la búsqueda o utiliza la navegación para localizar la entrada.

source: Share On Google
es_es: Compartir en Google+

source: Share On Facebook
es_es: Compartir en Facebook

source: Share On Twitter
es_es: Compartir en Twitter

source: (Edit)
es_es: (Editar)

source: Post a Reply
es_es: Publica una respuesta

source: Your comment is awaiting moderation.
es_es: Tu comentario está pendiente de moderación

source: Read Fable Documentation
es_es: Leer documentación del tema Fable
