Repository: leukhon/fable-translation
Catalog: *.po
Languages: es_es

source: This post is password protected. Enter the password to view comments.
es_es: Esta entrada está protegida por contraseña. Inserte la contraseña para ver los comentarios

source: 0 Comments
es_es: 0 Comentarios

source: 1 Comment
es_es: Un Comentario

source: Comments
es_es: Comentarios

source: <span class="meta-nav">&larr;</span> Older Comments
es_es: <span class="meta-nav">&larr;</span> Comentarios antiguos

source: Newer Comments <span class="meta-nav">&rarr;</span>
es_es: Comentarios mas recientes <span class="meta-nav">&rarr;</span>

source: Submit Comment
es_es: Enviar Comentario

source: Submit a Comment
es_es: Enviar un Comentario

source: Leave a Reply to %s
es_es: Responder a %s

source: Read More
es_es: Seguir Leyendo

source: Designed by %1$s | Powered by %2$s
es_es: Diseñado por %1$s | Con la tecnología %2$s

source: Primary Menu
es_es: Menú Principal

source: on
es_es: en

source: Navigation Menu
es_es: Menú de navegación

source: Posts by %s
es_es: Entradas por %s

source: % Comments
es_es: %s Comentarios

source: No Comments
es_es: Sin Comentarios

source: By
es_es: Por

source: in
es_es: en

source: ET Settings
es_es: Opciones

source: Dark
es_es: Oscuro

source: Light
es_es: Claro

source: Video URL
es_es: URL del Vídeo

source: Quote Source
es_es: Orígen de la mención

source: Quote Source Link
es_es: URL del orígen de la mención

source: Note: The following settings apply to all post formats, except Gallery.
es_es: Nota: Las siguientes opciones se aplican a todos los formatos excepto al de Galería

source: Background Color
es_es: Color de fondo

source: Hex Value
es_es: Valor Hexadecimal

source: Here you can set a solid color background for the post.
es_es: Aquí puedes establecer un color de fondo para la entrada

source: Post Layout
es_es: Formato de la Entrada

source: Use Background Color instead of the Featured Image.
es_es: Usa el color de fondo en vez de la imágen destacada

source: Fonts
es_es: Fuentes

source: Schemes
es_es: Esquemas

source: Note: Color settings set above should be applied to the Default color scheme.
es_es: Nota: Los ajustes de color establecidos anteriormente debe aplicarse al esquema de color predeterminado

source: Link Color
es_es: Color de los enlaces

source: Main Font Color
es_es: Color del texto principal

source: Header Background Color
es_es: Color de fondo de la cabecera

source: Menu Links Color
es_es: Color de los enlaces del Menú

source: Active Menu Link Color
es_es: Color del enlace activo del Menú

source: Header Font
es_es: Fuente de la cabecera

source: Body Font
es_es: Color del texto principal

source: Color Schemes
es_es: Esquemas de colores

source: Default
es_es: Por defecto

source: Blue
es_es: Azul

source: Green
es_es: Verde

source: Purple
es_es: Morado

source: Red
es_es: Rojo

source: Gray
es_es: Gris

source: 0 comments
es_es: 0 comentarios

source: 1 comment
es_es: 1 comentario

source: comments
es_es: comentarios

source: Home
es_es: Inicio

source: &larr; Previous
es_es: &larr; Anterior

source: Next &rarr;
es_es: Siguiente &rarr;

source: Pages:
es_es: Páginas:

source: Posted
es_es: Publicado

source: by
es_es: por

source: read more
es_es: Seguir Leyendo

source: Make sure you entered the captcha.
es_es: Asegúrate de que has introducido el captcha

source: Numbers regenerated.
es_es: Numeros regenerados

source: You entered the wrong number in captcha.
es_es: Has introducido un número incorrecto en el captcha

source: Make sure you fill all fields.
es_es: Asegúrate de rellenar todos los campos

source: Invalid Email.
es_es: Correo Electrónico no válido

source: Thanks for contacting us
es_es: Gracias por contactar con nosotros

source: Name
es_es: Nombre

source: Email Address
es_es: Correo Electrónico

source: Subject
es_es: Asunto

source: Message
es_es: Mensaje

source: Reset
es_es: Resetear

source: Submit
es_es: Enviar

source: Zoom in
es_es: Enfocar

source: Read more
es_es: Seguir Leyendo

source: Username
es_es: Usuario

source: Password
es_es: Contraseña

source: search this website
es_es: Buscar en esta web

source: search this site...
es_es: Buscar en este sitio...

source: Posts
es_es: Entradas

source: Pages
es_es: Páginas

source: Select a month
es_es: Selecciona un mes

source: Categories
es_es: Categorías

source: Tags
es_es: Etiquetas

source: Authors
es_es: Autores

source: Saving...
es_es: Guardando...

source: Options Saved.
es_es: Opciones guardadas.

source: Options
es_es: Opciones

source: Theme Options
es_es: Opciones del Tema

source: settings saved.
es_es: Ajustes guardados.

source: settings reset.
es_es: Ajustes reiniciados.

source: General Settings
es_es: Ajustes Generales

source: Navigation
es_es: Navegación

source: Layout Settings
es_es: Ajustes de Diseño

source: Ad Management
es_es: Gestión de los Anuncios

source: Colorization
es_es: Coloración

source: Integration
es_es: Integración

source: Support Docs
es_es: Documentos de Soporte

source: Upload Image
es_es: Subir Imagen

source: You don't have pages
es_es: No tienes páginas

source: Save changes
es_es: Guardar Cambios

source: This will return all of the settings throughout the options page to their default values. <strong>Are you sure you want to do this?
es_es: Esto devolverá las opciones de la página de opciones a su valor predeterminado. <strong>Estás seguro de que quieres hacer esto?

source: Image doesn't exist
es_es: Imagen no existente

source: <div class="updated"><p>This is a fresh installation of %1$s theme. Don't forget to go to <a href="%2$s">ePanel</a> to set it up. This message will disappear once you have clicked the Save button within the <a href="%2$s">theme's options page</a>.</p></div>
es_es: <div class="updated"><p>Esta es una nueva instalación del tema %1$s. No olvides visitar el <a href="%2$s">Panel</a> para configurarlo. Este mensaje no volverá a aparecer cuando pulse el botón de Guardar en la <a href="%2$s">Página de opciones del tema</a>.</p></div>

source: There is a new version of %1$s available. <a href="%2$s" class="thickbox" title="%1$s">View version %3$s details</a>. <em>Auto-updates are not available for this theme. If this is an Elegant Themes theme, then you must re-download the theme from the member's area and <a href="http://www.elegantthemes.com/members-area/documentation.html#update" target="_blank">re-install it</a> in order to update it to the latest version.</em>
es_es: Hay una nueva versión de %1$s disponible. <a href="%2$s" class="thickbox" title="%1$s">Ver mas información de la versión %3$s</a>. <em>Las actualizaciones automáticas de este tema no están disponibles. Si este es un tema de Elegant Themes, debes descargar nuevamente el tema desde el Área de miembros y <a href="http://www.elegantthemes.com/members-area/documentation.html#update" target="_blank">reinstalarlo nuevamente</a> para actualizar y así conseguir la última versión.</em>

source: Auto-updates are not available for this theme. If this is an Elegant Themes theme, then you must re-download the theme from the member's area and <a href="http://www.elegantthemes.com/members-area/documentation.html#update" target="_blank">re-install it</a> in order to update it to the latest version.
es_es: Las actualizaciones automáticas no están disponibles para este tema. Si este es un tema de Elegant Themes, deberás descargartelo de nuevo desde el Área de miembros y <a href="http://www.elegantthemes.com/members-area/documentation.html#update" target="_blank">reinstalarlo</a> para actualizarlo y conseguir la última versión.</em>

source: Homepage
es_es: Inicio

source: If you would like to use your own custom logo image click the Upload Image button.
es_es: Si quieres usar tu propio logotipo, haz click en el botón de Subir Imagen.

source: If you would like to use your own custom favicon image click the Upload Image button.
es_es: Si quieres usar tu propio Favicon, haz click en el botón de Subir Imagen.

source: Grab the first post image
es_es: Tomar la imagen de la primera entrada

source: By default thumbnail images are created using custom fields. However, if you would rather use the images that are already in your post for your thumbnail (and bypass using custom fields) you can activate this option. Once activcated thumbnail images will be generated automatically using the first image in your post. The image must be hosted on your own server.
es_es: Por defecto, las miniaturas son creadas mediante campos personalizados. Sin embargo, si prefiere utilizar las imágenes que ya están en su publicación para su miniatura (y omitir la utilización de campos personalizados) puede activar esta opción. Una vez que las imágenes en miniatura estén activadas se generarán automáticamente usando la primera imagen de tu publicación. La imagen debe estar alojada en su propio servidor.

source: Show Twitter Icon
es_es: Mostrar el icono de Twitter

source: Here you can choose to display your Twitter Icon.
es_es: Aquí puedes elegir si mostrar el icono de Twitter

source: Show Google Plus Icon
es_es: Mostrar el icono de Google Plus

source: Here you can choose to display your Google Plus Icon.
es_es: Aquí puedes elegir si mostrar el icono de Google Plus

source: Show Facebook Icon
es_es: Mostrar el icono de Facebook

source: Here you can choose to display your Facebook Icon.
es_es: Aquí puedes elegir si mostrar el icono de Facebook

source: Twitter Profile Url
es_es: URL de tu perfil de Twitter

source: Place your Twitter Profile URL here.
es_es: Coloca aquí la URL de tu perfil de Twitter

source: Google Plus Url
es_es: URL de tu perfil de Google Plus

source: Place your Google Plus URL here.
es_es: Coloca aquí la URL de tu perfil de Google Plus

source: Facebook Profile Url
es_es: URL de tu perfil de Facebook

source: Place your Facebook Profile URL here.
es_es: Coloca aquí la URL de tu perfil de Facebook

source: Number of Posts displayed on Category page
es_es: Nº de entradas mostradas en la página de Categorías

source: Here you can designate how many recent articles are displayed on the Category page. This option works independently from the Settings > Reading options in wp-admin.
es_es: Aquí puedes indicar cuantas entradas quieres mostrar en la página de Categorías. Esta opción es independiente de las opciones de Lectura de Wordpress.

source: Number of Posts displayed on Archive pages
es_es: Nº de entradas mostradas en la página de Archivos

source: Here you can designate how many recent articles are displayed on the Archive pages. This option works independently from the Settings > Reading options in wp-admin.
es_es: Aquí puedes indicar cuantas entradas quieres mostrar en la página de Archivos. Esta opción es independiente de las opciones de Lectura de Wordpress.

source: Number of Posts displayed on Search pages
es_es: Nº de entradas mostradas en la página de Busqueda

source: Here you can designate how many recent articles are displayed on the Search results pages. This option works independently from the Settings > Reading options in wp-admin.
es_es: Aquí puedes indicar cuantas entradas quieres mostrar en la página de Busqueda. Esta opción es independiente de las opciones de Lectura de Wordpress.

source: Number of Posts displayed on Tag pages
es_es: Nº de entradas mostradas en la página de Etiquetas

source: Here you can designate how many recent articles are displayed on the Tag pages. This option works independently from the Settings > Reading options in wp-admin.
es_es: Aquí puedes indicar cuantas entradas quieres mostrar en la página de Etiquetas. Esta opción es independiente de las opciones de Lectura de Wordpress.

source: Date format
es_es: Formato de Fecha

source: This option allows you to change how your dates are displayed. For more information please refer to the WordPress codex here:<a href='http://codex.wordpress.org/Formatting_Date_and_Time' target='_blank'>Formatting Date and Time</a>
es_es: Esta opción permite cambiar como son mostradas las fechas. Para mas información, consultar el codex de Wordpress:<a href='http://codex.wordpress.org/Formatting_Date_and_Time' target='_blank'>Formatting Date and Time</a>

source: Use excerpts when defined
es_es: Usar extractos cuando sean determinados

source: This will enable the use of excerpts in posts or pages.
es_es: Habilita la posibilidad de usar extractos en entradas y páginas

source: Responsive shortcodes
es_es: Shortcodes adaptables

source: Enable this option to make shortcodes respond to various screen sizes
es_es: Habilita esta opción para hacer que los shortcodes se adapten a diferentes tamaños de pantalla

source: Google Fonts subsets
es_es: Subconjuntos de Google Fonts

source: This will enable Google Fonts for Non-English languages.
es_es: Habilita el uso de Google Fonts en idiomas no anglosajones

source: Animate elements on scroll
es_es: Animar elementos en el desplazamiento

source: This will enable animations that happen as you scroll the page.
es_es: Habilita las animaciones cuando te desplazas por la web

source: Custom CSS
es_es: CSS personalizado

source: Here you can add custom css to override or extend default styles.
es_es: Puedes añadir CSS personalizado para sobre-escribir o extender el estilo predeterminado del tema

source: Number of Posts displayed on Homepage
es_es: Nº de entradas mostradas en Inicio

source: Here you can designate how many recent articles are displayed on homepage. This option works independently from the Settings > Reading options in wp-admin.
es_es: Aquí puedes indicar cuantas entradas quieres mostrar en la página de inicio. Esta opción es independiente de las opciones de Lectura de Wordpress.

source: Exclude pages from the navigation bar
es_es: Excluir páginas de la barra de navegación

source: Here you can choose to remove certain pages from the navigation menu. All pages marked with an X will not appear in your navigation bar.
es_es: Aquí puedes elegir que páginas quieres que aparezcan en el menú de navegación. Todas las páginas marcadas con una X no se mostrarán en la barra de navegación.

source: Show dropdown menus
es_es: Mostrar menús desplegables

source: If you would like to remove the dropdown menus from the pages navigation bar disable this feature.
es_es: Si deseas eliminar los menús desplegables de la barra de navegación de las páginas, desactiva esta opción.

source: Display Home link
es_es: Mostrar enlace a la portada

source: By default the theme creates a Home link that, when clicked, leads back to your blog's homepage. If, however, you are using a static homepage and have already created a page called Home to use, this will result in a duplicate link. In this case you should disable this feature to remove the link.
es_es: Por defecto el tema crea un enlace a la Página Principal que, al hacer clic, lleva a la página principal de tu blog. Sin embargo, si estás utilizando una página estática y ya has creado una página llamada Inicio, esto se traducirá en un enlace duplicado. En este caso, debes desactivar esta función para eliminar el enlace.

source: Sort Pages Links
es_es: Enlaces a páginas cortas

source: Here you can choose to sort your pages links.
es_es: Aquí puedes elegir ordenar los enlaces de las páginas.

source: Order Pages Links by Ascending/Descending
es_es: Ordenar Ascendente / Descendente los Enlaces de Páginas

source: Here you can choose to reverse the order that your pages links are displayed. You can choose between ascending and descending.
es_es: Aquí puedes elegir revertir el orden en que se muestran los enlaces de las páginas. Puedes elegir entre ascendente y descendente.

source: Number of dropdown tiers shown
es_es: Número de niveles en menús desplegables

source: This options allows you to control how many teirs your pages dropdown menu has. Increasing the number allows for additional menu items to be shown.
es_es: Esta opción te permite controlar cuántos niveles tendrán los menús desplegables de las páginas. Incrementar el número te permite mostrar elementos de menú adicionales.

source: Exclude categories from the navigation bar
es_es: Excluir categorías de la barra de navegación

source: Here you can choose to remove certain categories from the navigation menu. All categories marked with an X will not appear in your navigation bar.
es_es: Aquí puedes elegir ciertas categorías que puedes excluir del menú de navegación. Todas las categorías marcadas con una X no se mostrarán en la barra de navegación.

source: If you would like to remove the dropdown menus from the categories navigation bar disable this feature.
es_es: Si deseas eliminar los menús desplegables de la barra de navegación de las categorías, desactiva esta opción.

source: Hide empty categories
es_es: Ocultar categorías vacías

source: If you would like categories to be displayed in your navigationbar that don't have any posts in them then disable this option. By default empty categories are hidden
es_es: Si deseas mostrar categorías sin entradas en la barra de navegación, desactiva esta opción. Por defecto, las categorías vacías están ocultas.

source: Sort Categories Links by Name/ID/Slug/Count/Term Group
es_es: Ordenar enlaces de categorías por Nombre/ID/slug/contador/grupo de términos

source: By default pages are sorted by name. However if you would rather have them sorted by ID you can adjust this setting.
es_es: Por defecto, las páginas se ordenan por nombre. Si deseas que se ordenen por ID, puedes seleccionar esta opción.

source: Order Category Links by Ascending/Descending
es_es: Ordenar los Enlaces de Categoría de forma Ascendente / Descendente

source: Here you can choose to reverse the order that your categories links are displayed. You can choose between ascending and descending.
es_es: Aquí puedes elegir revertir el orden en que se muestran los enlaces de las páginas. Puedes elegir entre ascendente y descendente.

source: Disable top tier dropdown menu links
es_es: Desactivar los enlaces del primer nivel de los menús desplegables

source: In some cases users will want to create parent categories or links as placeholders to hold a list of child links or categories. In this case it is not desirable to have the parent links lead anywhere, but instead merely serve an organizational function. Enabling this options will remove the links from all parent pages/categories so that they don't lead anywhere when clicked.
es_es: En algunos casos, los usuarios querrán crear categorías superiores o enlaces como marcadores de posición para mantener una lista de enlaces inferiores o categorías. En este caso no es deseable tener los vínculos superiores que no llevan a ningún lado, pues simplemente cumplen una función organizativa. Habilitar esta opción eliminará los enlaces de todas los páginas / categorías superiores que no llevan a ninguna parte cuando se hace clic.

source: Single Post Layout
es_es: Diseño de entrada individual

source: Single Page Layout
es_es: Diseño de página individual

source: Choose which items to display in the postinfo section
es_es: Elige qué elementos se mostrarán en la sección de información de la entrada

source: Here you can choose which items appear in the postinfo section on single post pages. This is the area, usually below the post title, which displays basic information about your post. The highlighted itmes shown below will appear.
es_es: Aquí puedes elegir qué elementos aparecerán en la sección de información de las entradas. Esta es la zona, generalmente debajo del título, donde se muestra información básica sobre la página. Los elementos seleccionados se mostrarán debajo.

source: Show Author Avatar and Share Buttons on Single Posts
es_es: Muestra el avatar del autor y los botones de compartir en las entradas

source: Enable this option to show the post author avatar and share buttons on Single Posts.
es_es: Habilite esta opción para mostrar el avatar del autor del post y los botones de compartir en las entradas.

source: Show comments on posts
es_es: Mostrar comentarios en las entradas

source: You can disable this option if you want to remove the comments and comment form from single post pages.
es_es: Puedes desactivar esta opción si desea eliminar los comentarios y el formulario de comentarios en las entradas.

source: Show comments on pages
es_es: Mostrar comentarios en páginas

source: By default comments are not placed on pages, however, if you would like to allow people to comment on your pages simply enable this option.
es_es: Por defecto, los comentarios no se muestran en las páginas. Sin embargo, si deseas permitir comentarios en las páginas, activa esta opción.

source: Post info section
es_es: Sección de información de la entrada

source: Here you can choose which items appear in the postinfo section on pages. This is the area, usually below the post title, which displays basic information about your post. The highlighted itmes shown below will appear.
es_es: Aquí se puede elegir los elementos que aparecerán en la sección de información de las páginas. Éste área, generalmente debajo del título de la entrada, que muestra información básica acerca de la entrada. Aparecerán los elementos resaltados que se muestran a continuación.

source: Homepage SEO
es_es: SEO de Página de Inicio

source: Single Post Page SEO
es_es: SEO de Página de Post Individual

source: Index Page SEO
es_es: SEO de Página de Índice

source: Enable custom title
es_es: Habilitar título personalizado

source: By default the theme uses a combination of your blog name and your blog description, as defined when you created your blog, to create your homepage titles. However if you want to create a custom title then simply enable this option and fill in the custom title field below.
es_es: Por defecto, para crear los títulos de la página de inicio, el tema usa una combinación del nombre del Sitio y la descripción, tal como se definen cuando se crea el sitio. Sin embargo, si deseas crear un título personalizado, activa esta opción y escribe el título personalizado en el campo que aparece debajo.

source: Enable meta description
es_es: Habilitar meta-descripción

source: By default the theme uses your blog description, as defined when you created your blog, to fill in the meta description field. If you would like to use a different description then enable this option and fill in the custom description field below.
es_es: Por defecto, para llenar los campos de descripción meta el tema usa la descripción del blog, tal como se definió al instalarlo. Si deseas usar una descripción diferente, activa esta opción y llena el campo personalizado a continuación.

source: Enable meta keywords
es_es: Habilitar meta palabras clave

source: By default the theme does not add keywords to your header. Most search engines don't use keywords to rank your site anymore, but some people define them anyway just in case. If you want to add meta keywords to your header then enable this option and fill in the custom keywords field below.
es_es: Por defecto, el tema no agrega palabras clave en la cabecera. La mayoría de los motores de búsqueda ya no usan palabras clave para valorar su sitio, pero algunas personas las incluyen de todas maneras. Si deseas agregar palabras clave meta en la cabecera, activa esta opción y escribe las palabras clave en el campo que aparece debajo.

source: Enable canonical URL's
es_es: Activar URL’s canónicas
